Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# error.scopeNotAllowed
source: You can listen to this room, but its audience means you can't speak in it.
ar: يمكنك الاستماع إلى هذه الغرفة، لكن جمهورها يعني أنك لا تستطيع التحدث فيها.
bn: আপনি এই রুমে শুনতে পারবেন, কিন্তু এর শ্রোতাসীমার কারণে এখানে কথা বলতে পারবেন না।
ca: Pots escoltar aquesta sala, però per la seva audiència no hi pots parlar.
cs: Tuto místnost můžeš poslouchat, ale vzhledem k jejímu publiku v ní nemůžeš mluvit.
da: Du kan lytte til dette rum, men dets målgruppe betyder, at du ikke kan tale i det.
de: Du kannst diesem Raum zuhören, aber wegen seiner Zielgruppe kannst du darin nicht sprechen.
el: Μπορείς να ακούς αυτή την αίθουσα, αλλά το κοινό της σημαίνει ότι δεν μπορείς να μιλήσεις σε αυτήν.
es: Puedes escuchar esta sala, pero por su audiencia no puedes hablar en ella.
fi: Voit kuunnella tätä huonetta, mutta sen yleisön vuoksi et voi puhua siinä.
fr: Vous pouvez écouter ce salon, mais son audience ne vous permet pas d’y parler.
he: אתה יכול להאזין לחדר הזה, אבל בגלל הקהל שלו אינך יכול לדבר בו.
hi: आप इस रूम को सुन सकते हैं, पर इसकी ऑडियंस के कारण आप इसमें बोल नहीं सकते।
hr: Možeš slušati ovu sobu, ali zbog njezine publike ne možeš govoriti u njoj.
hu: Hallgathatod ezt a szobát, de a közönsége miatt nem szólalhatsz meg benne.
id: Kamu bisa mendengarkan room ini, tetapi audiensnya berarti kamu tidak bisa berbicara di dalamnya.
it: Puoi ascoltare questa stanza, ma per il suo pubblico non puoi parlare.
ja: このルームは聴くことはできますが、対象範囲の都合により発言はできません。
ko: 이 룸은 들을 수 있지만, 대상 범위 때문에 말할 수는 없어요.
ml: നിങ്ങൾക്ക് ഈ റൂം കേൾക്കാം, പക്ഷേ അതിന്റെ പ്രേക്ഷകർ കാരണം അതിൽ സംസാരിക്കാനാവില്ല.
ms: Anda boleh mendengar bilik ini, tetapi khalayaknya bermakna anda tidak boleh bercakap di dalamnya.
nb: Du kan lytte til dette rommet, men målgruppen betyr at du ikke kan snakke i det.
nl: Je kunt naar deze room luisteren, maar door het publiek kun je er niet in spreken.
pl: Możesz słuchać tego pokoju, ale ze względu na jego grupę odbiorców nie możesz w nim mówić.
pt_br: Você pode ouvir esta sala, mas, pelo público dela, não pode falar nela.
pt_pt: Pode ouvir esta sala, mas, pelo seu público, não pode falar nela.
ro: Poți asculta această cameră, dar publicul ei înseamnă că nu poți vorbi în ea.
ru: Вы можете слушать эту комнату, но из-за её аудитории говорить в ней нельзя.
sk: Túto miestnosť môžeš počúvať, ale jej publikum znamená, že v nej nemôžeš hovoriť.
sv: Du kan lyssna på det här rummet, men på grund av dess målgrupp kan du inte tala i det.
ta: இந்த அறையை நீங்கள் கேட்கலாம், ஆனால் அதன் பார்வையாளர் வரம்பால் இதில் உங்களால் பேச முடியாது.
te: మీరు ఈ రూమ్‌ను వినవచ్చు, కానీ దాని ప్రేక్షకుల వల్ల అందులో మాట్లాడలేరు.
th: คุณฟังห้องนี้ได้ แต่ด้วยกลุ่มผู้ชมของห้อง คุณจึงพูดในห้องไม่ได้
tr: Bu odayı dinleyebilirsiniz, ancak kitlesi nedeniyle içinde konuşamazsınız.
uk: Ви можете слухати цю кімнату, але через її аудиторію не можете в ній говорити.
ur: آپ اس روم کو سن سکتے ہیں، لیکن اس کے ناظرین کی وجہ سے آپ اس میں بول نہیں سکتے۔
vi: Bạn có thể nghe phòng này, nhưng đối tượng của phòng khiến bạn không thể phát biểu.
zh_hans: 你可以收听此房间，但由于其受众范围，你无法在其中发言。
zh_hant: 你可以收聽此聊天室，但依其對象範圍，你無法在其中發言。

# error.selfBlock
source: You can't block yourself.
ar: لا يمكنك حظر نفسك.
bn: আপনি নিজেকে ব্লক করতে পারবেন না।
ca: No et pots bloquejar a tu mateix.
cs: Nemůžeš zablokovat sám sebe.
da: Du kan ikke blokere dig selv.
de: Du kannst dich nicht selbst blockieren.
el: Δεν μπορείς να αποκλείσεις τον εαυτό σου.
es: No puedes bloquearte a ti mismo.
fi: Et voi estää itseäsi.
fr: Vous ne pouvez pas vous bloquer vous-même.
he: אינך יכול לחסום את עצמך.
hi: आप खुद को ब्लॉक नहीं कर सकते।
hr: Ne možeš blokirati sebe.
hu: Magadat nem tilthatod le.
id: Kamu tidak bisa memblokir dirimu sendiri.
it: Non puoi bloccare te stesso.
ja: 自分自身はブロックできません。
ko: 자기 자신을 차단할 수 없어요.
ml: നിങ്ങളെത്തന്നെ ബ്ലോക്ക് ചെയ്യാനാവില്ല.
ms: Anda tidak boleh menyekat diri sendiri.
nb: Du kan ikke blokkere deg selv.
nl: Je kunt jezelf niet blokkeren.
pl: Nie możesz zablokować samego siebie.
pt_br: Você não pode bloquear a si mesmo.
pt_pt: Não pode bloquear-se a si próprio.
ro: Nu te poți bloca pe tine.
ru: Нельзя заблокировать себя.
sk: Nemôžeš zablokovať sám seba.
sv: Du kan inte blockera dig själv.
ta: உங்களை நீங்களே தடுக்க முடியாது.
te: మిమ్మల్ని మీరు బ్లాక్ చేసుకోలేరు.
th: คุณบล็อกตัวเองไม่ได้
tr: Kendinizi engelleyemezsiniz.
uk: Ви не можете заблокувати себе.
ur: آپ خود کو بلاک نہیں کر سکتے۔
vi: Bạn không thể chặn chính mình.
zh_hans: 你不能屏蔽自己。
zh_hant: 你無法封鎖自己。

# error.selfFollow
source: You can't follow yourself.
ar: لا يمكنك متابعة نفسك.
bn: আপনি নিজেকে ফলো করতে পারবেন না।
ca: No et pots seguir a tu mateix.
cs: Nemůžeš sledovat sám sebe.
da: Du kan ikke følge dig selv.
de: Du kannst dir nicht selbst folgen.
el: Δεν μπορείς να ακολουθήσεις τον εαυτό σου.
es: No puedes seguirte a ti mismo.
fi: Et voi seurata itseäsi.
fr: Vous ne pouvez pas vous suivre vous-même.
he: אינך יכול לעקוב אחרי עצמך.
hi: आप खुद को फ़ॉलो नहीं कर सकते।
hr: Ne možeš pratiti sebe.
hu: Magadat nem követheted.
id: Kamu tidak bisa mengikuti dirimu sendiri.
it: Non puoi seguire te stesso.
ja: 自分自身はフォローできません。
ko: 자기 자신을 팔로우할 수 없어요.
ml: നിങ്ങളെത്തന്നെ ഫോളോ ചെയ്യാനാവില്ല.
ms: Anda tidak boleh mengikut diri sendiri.
nb: Du kan ikke følge deg selv.
nl: Je kunt jezelf niet volgen.
pl: Nie możesz obserwować samego siebie.
pt_br: Você não pode seguir a si mesmo.
pt_pt: Não pode seguir-se a si próprio.
ro: Nu te poți urmări pe tine.
ru: Нельзя подписаться на себя.
sk: Nemôžeš sledovať sám seba.
sv: Du kan inte följa dig själv.
ta: உங்களை நீங்களே பின்தொடர முடியாது.
te: మిమ్మల్ని మీరు ఫాలో చేసుకోలేరు.
th: คุณติดตามตัวเองไม่ได้
tr: Kendinizi takip edemezsiniz.
uk: Ви не можете підписатися на себе.
ur: آپ خود کو فالو نہیں کر سکتے۔
vi: Bạn không thể theo dõi chính mình.
zh_hans: 你不能关注自己。
zh_hant: 你無法追蹤自己。

# error.selfMute
source: You can't mute yourself.
ar: لا يمكنك كتم نفسك.
bn: আপনি নিজেকে মিউট করতে পারবেন না।
ca: No et pots silenciar a tu mateix.
cs: Nemůžeš ztlumit sám sebe.
da: Du kan ikke gøre dig selv lydløs.
de: Du kannst dich nicht selbst stummschalten.
el: Δεν μπορείς να βάλεις σε σίγαση τον εαυτό σου.
es: No puedes silenciarte a ti mismo.
fi: Et voi mykistää itseäsi.
fr: Vous ne pouvez pas vous mettre en sourdine vous-même.
he: אינך יכול להשתיק את עצמך.
hi: आप खुद को म्यूट नहीं कर सकते।
hr: Ne možeš utišati sebe.
hu: Magadat nem némíthatod.
id: Kamu tidak bisa membisukan dirimu sendiri.
it: Non puoi silenziare te stesso.
ja: 自分自身はミュートできません。
ko: 자기 자신을 뮤트할 수 없어요.
ml: നിങ്ങളെത്തന്നെ മ്യൂട്ട് ചെയ്യാനാവില്ല.
ms: Anda tidak boleh menyenyapkan diri sendiri.
nb: Du kan ikke dempe deg selv.
nl: Je kunt jezelf niet dempen.
pl: Nie możesz wyciszyć samego siebie.
pt_br: Você não pode silenciar a si mesmo.
pt_pt: Não pode silenciar-se a si próprio.
ro: Nu te poți dezactiva pe tine.
ru: Нельзя заглушить себя.
sk: Nemôžeš stlmiť sám seba.
sv: Du kan inte tysta dig själv.
ta: உங்களை நீங்களே ஒலியடக்க முடியாது.
te: మిమ్మల్ని మీరు మ్యూట్ చేసుకోలేరు.
th: คุณปิดเสียงตัวเองไม่ได้
tr: Kendinizi sessize alamazsınız.
uk: Ви не можете вимкнути сповіщення від себе.
ur: آپ خود کو میوٹ نہیں کر سکتے۔
vi: Bạn không thể ẩn chính mình.
zh_hans: 你不能将自己静音。
zh_hant: 你無法將自己靜音。

# error.selfReport
source: You can't report yourself.
ar: لا يمكنك الإبلاغ عن نفسك.
bn: আপনি নিজেকে রিপোর্ট করতে পারবেন না।
ca: No et pots denunciar a tu mateix.
cs: Nemůžeš nahlásit sám sebe.
da: Du kan ikke anmelde dig selv.
de: Du kannst dich nicht selbst melden.
el: Δεν μπορείς να αναφέρεις τον εαυτό σου.
es: No puedes denunciarte a ti mismo.
fi: Et voi ilmiantaa itseäsi.
fr: Vous ne pouvez pas vous signaler vous-même.
he: אינך יכול לדווח על עצמך.
hi: आप खुद को रिपोर्ट नहीं कर सकते।
hr: Ne možeš prijaviti sebe.
hu: Magadat nem jelentheted.
id: Kamu tidak bisa melaporkan dirimu sendiri.
it: Non puoi segnalare te stesso.
ja: 自分自身は報告できません。
ko: 자기 자신을 신고할 수 없어요.
ml: നിങ്ങളെത്തന്നെ റിപ്പോർട്ട് ചെയ്യാനാവില്ല.
ms: Anda tidak boleh melaporkan diri sendiri.
nb: Du kan ikke rapportere deg selv.
nl: Je kunt jezelf niet melden.
pl: Nie możesz zgłosić samego siebie.
pt_br: Você não pode denunciar a si mesmo.
pt_pt: Não pode denunciar-se a si próprio.
ro: Nu te poți raporta pe tine.
ru: Нельзя пожаловаться на себя.
sk: Nemôžeš nahlásiť sám seba.
sv: Du kan inte rapportera dig själv.
ta: உங்களை நீங்களே புகாரளிக்க முடியாது.
te: మిమ్మల్ని మీరు రిపోర్ట్ చేసుకోలేరు.
th: คุณรายงานตัวเองไม่ได้
tr: Kendinizi şikayet edemezsiniz.
uk: Ви не можете поскаржитися на себе.
ur: آپ خود کی رپورٹ نہیں کر سکتے۔
vi: Bạn không thể báo cáo chính mình.
zh_hans: 你不能举报自己。
zh_hant: 你無法檢舉自己。

# error.sessionEnded
source: Your session has ended. Please sign in again.
ar: انتهت جلستك. سجّل الدخول من جديد.
bn: আপনার সেশন শেষ হয়ে গেছে। আবার সাইন ইন করুন।
ca: La teva sessió ha acabat. Torna a iniciar la sessió.
cs: Tvá relace skončila. Přihlas se prosím znovu.
da: Din session er slut. Log ind igen.
de: Deine Sitzung ist beendet. Bitte melde dich erneut an.
el: Η συνεδρία σου έληξε. Συνδέσου ξανά.
es: Tu sesión ha terminado. Inicia sesión de nuevo.
fi: Istuntosi on päättynyt. Kirjaudu sisään uudelleen.
fr: Votre session est terminée. Veuillez vous reconnecter.
he: ההתחברות שלך הסתיימה. התחבר שוב.
hi: आपका सेशन खत्म हो गया है। कृपया फिर से साइन इन करें।
hr: Tvoja sesija je završila. Prijavi se ponovno.
hu: A munkameneted véget ért. Jelentkezz be újra.
id: Sesimu telah berakhir. Silakan masuk lagi.
it: La tua sessione è terminata. Accedi di nuovo.
ja: セッションが終了しました。もう一度サインインしてください。
ko: 세션이 종료되었어요. 다시 로그인하세요.
ml: നിങ്ങളുടെ സെഷൻ അവസാനിച്ചു. വീണ്ടും സൈൻ ഇൻ ചെയ്യുക.
ms: Sesi anda telah tamat. Known log masuk semula.
nb: Økten din er avsluttet. Logg inn på nytt.
nl: Je sessie is beëindigd. Log opnieuw in.
pl: Twoja sesja się zakończyła. Zaloguj się ponownie.
pt_br: Sua sessão terminou. Entre novamente.
pt_pt: A sua sessão terminou. Inicie sessão novamente.
ro: Sesiunea ta s-a încheiat. Autentifică-te din nou.
ru: Ваш сеанс завершён. Войдите снова.
sk: Tvoja relácia sa skončila. Prihlás sa znova.
sv: Din session har avslutats. Logga in igen.
ta: உங்கள் அமர்வு முடிந்தது. மீண்டும் உள்நுழையுங்கள்.
te: మీ సెషన్ ముగిసింది. దయచేసి మళ్లీ సైన్ ఇన్ చేయండి.
th: เซสชันของคุณสิ้นสุดแล้ว กรุณาลงชื่อเข้าใช้อีกครั้ง
tr: Oturumunuz sona erdi. Lütfen tekrar giriş yapın.
uk: Ваш сеанс завершено. Увійдіть знову.
ur: آپ کا سیشن ختم ہو گیا ہے۔ براہ کرم دوبارہ سائن اِن کریں۔
vi: Phiên của bạn đã kết thúc. Vui lòng đăng nhập lại.
zh_hans: 你的会话已结束。请重新登录。
zh_hant: 你的工作階段已結束，請重新登入。

# error.slugReserved
source: That address is reserved.
ar: هذا العنوان محجوز.
bn: এই ঠিকানাটি সংরক্ষিত।
ca: Aquesta adreça està reservada.
cs: Tato adresa je rezervovaná.
da: Den adresse er reserveret.
de: Diese Adresse ist reserviert.
el: Αυτή η διεύθυνση είναι δεσμευμένη.
es: Esa dirección está reservada.
fi: Tämä osoite on varattu.
fr: Cette adresse est réservée.
he: הכתובת הזו שמורה.
hi: वह पता आरक्षित है।
hr: Ta adresa je rezervirana.
hu: Ez a cím foglalt.
id: Alamat itu dicadangkan.
it: Questo indirizzo è riservato.
ja: このアドレスは予約されています。
ko: 예약된 주소예요.
ml: ആ വിലാസം റിസർവ് ചെയ്തതാണ്.
ms: Alamat itu dikhaskan.
nb: Den adressen er reservert.
nl: Dat adres is gereserveerd.
pl: Ten adres jest zarezerwowany.
pt_br: Esse endereço é reservado.
pt_pt: Esse endereço está reservado.
ro: Această adresă este rezervată.
ru: Этот адрес зарезервирован.
sk: Táto adresa je rezervovaná.
sv: Den adressen är reserverad.
ta: அந்த முகவரி ஒதுக்கப்பட்டுள்ளது.
te: ఆ చిరునామా రిజర్వ్ చేయబడింది.
th: ที่อยู่นั้นถูกสงวนไว้
tr: Bu adres ayrılmış.
uk: Ця адреса зарезервована.
ur: یہ پتا محفوظ ہے۔
vi: Địa chỉ đó đã được giữ chỗ.
zh_hans: 该地址为保留地址。
zh_hant: 該網址為保留字。

# error.slugTaken
source: That address is already taken.
ar: هذا العنوان مأخوذ.
bn: এই ঠিকানাটি ইতিমধ্যে নেওয়া হয়ে গেছে।
ca: Aquesta adreça ja està en ús.
cs: Tato adresa je už obsazená.
da: Den adresse er allerede optaget.
de: Diese Adresse ist bereits vergeben.
el: Αυτή η διεύθυνση χρησιμοποιείται ήδη.
es: Esa dirección ya está en uso.
fi: Tämä osoite on jo käytössä.
fr: Cette adresse est déjà prise.
he: הכתובת הזו כבר תפוסה.
hi: वह पता पहले से लिया जा चुका है।
hr: Ta adresa je već zauzeta.
hu: Ez a cím már használatban van.
id: Alamat itu sudah dipakai.
it: Questo indirizzo è già in uso.
ja: このアドレスはすでに使用されています。
ko: 이미 사용 중인 주소예요.
ml: ആ വിലാസം ഇതിനകം എടുത്തുകഴിഞ്ഞു.
ms: Alamat itu sudah digunakan.
nb: Den adressen er allerede tatt.
nl: Dat adres is al in gebruik.
pl: Ten adres jest już zajęty.
pt_br: Esse endereço já está em uso.
pt_pt: Esse endereço já está em uso.
ro: Această adresă este deja ocupată.
ru: Этот адрес уже занят.
sk: Táto adresa je už obsadená.
sv: Den adressen är redan upptagen.
ta: அந்த முகவரி ஏற்கெனவே எடுக்கப்பட்டுள்ளது.
te: ఆ చిరునామా ఇప్పటికే తీసుకున్నారు.
th: ที่อยู่นั้นมีคนใช้แล้ว
tr: Bu adres zaten alınmış.
uk: Ця адреса вже зайнята.
ur: یہ پتا پہلے ہی لیا جا چکا ہے۔
vi: Địa chỉ đó đã có người dùng.
zh_hans: 该地址已被占用。
zh_hant: 該網址已被使用。

# error.smsUnavailable
source: Codes by text message aren't available yet. Use your email and password instead.
ar: الرموز عبر الرسائل النصية غير متاحة بعد. استخدم بريدك الإلكتروني وكلمة المرور بدلًا من ذلك.
bn: টেক্সট মেসেজে কোড এখনও পাওয়া যায় না। বরং ইমেইল ও পাসওয়ার্ড ব্যবহার করুন।
ca: Els codis per missatge de text encara no estan disponibles. Fes servir el correu i la contrasenya.
cs: Kódy textovou zprávou zatím nejsou dostupné. Použij místo toho e-mail a heslo.
da: Koder via sms er ikke tilgængelige endnu. Brug i stedet din e-mail og adgangskode.
de: Codes per SMS sind noch nicht verfügbar. Verwende stattdessen E-Mail und Passwort.
el: Οι κωδικοί με μήνυμα SMS δεν είναι ακόμα διαθέσιμοι. Χρησιμοποίησε το email και τον κωδικό σου.
es: Los códigos por SMS aún no están disponibles. Usa tu correo y contraseña.
fi: Tekstiviestikoodit eivät ole vielä käytettävissä. Käytä sen sijaan sähköpostia ja salasanaa.
fr: Les codes par SMS ne sont pas encore disponibles. Utilisez plutôt votre e-mail et votre mot de passe.
he: קודים בהודעת טקסט עדיין לא זמינים. השתמש בדוא״ל ובסיסמה שלך במקום.
hi: टेक्स्ट मैसेज से कोड अभी उपलब्ध नहीं हैं। इसके बजाय अपने ईमेल और पासवर्ड का इस्तेमाल करें।
hr: Kodovi putem SMS-a još nisu dostupni. Umjesto toga koristi e-poštu i lozinku.
hu: Az SMS-ben küldött kódok még nem érhetők el. Használd inkább az e-mail-címedet és a jelszavadat.
id: Kode lewat pesan teks belum tersedia. Pakai email dan kata sandimu.
it: I codici via SMS non sono ancora disponibili. Usa invece email e password.
ja: ショートメッセージによるコードはまだ利用できません。代わりにメールとパスワードを使ってください。
ko: 문자 메시지 코드는 아직 사용할 수 없어요. 대신 이메일과 비밀번호를 사용하세요.
ml: ടെക്സ്റ്റ് സന്ദേശം വഴിയുള്ള കോഡുകൾ ഇതുവരെ ലഭ്യമല്ല. പകരം ഇമെയിലും പാസ്‌വേഡും ഉപയോഗിക്കുക.
ms: Kod melalui mesej teks belum tersedia. Gunakan emel dan kata laluan anda sebagai ganti.
nb: Koder på tekstmelding er ikke tilgjengelige ennå. Bruk e-post og passord i stedet.
nl: Codes per sms zijn nog niet beschikbaar. Gebruik in plaats daarvan je e-mailadres en wachtwoord.
pl: Kody SMS-em nie są jeszcze dostępne. Użyj e-maila i hasła.
pt_br: Os códigos por mensagem de texto ainda não estão disponíveis. Use seu e-mail e senha.
pt_pt: Os códigos por SMS ainda não estão disponíveis. Use o seu email e palavra-passe.
ro: Codurile prin SMS nu sunt încă disponibile. Folosește e-mailul și parola.
ru: Коды по SMS пока недоступны. Используйте почту и пароль.
sk: Kódy cez textovú správu zatiaľ nie sú dostupné. Použi radšej e-mail a heslo.
sv: Koder via sms är inte tillgängliga än. Använd e-post och lösenord i stället.
ta: குறுஞ்செய்தி மூலம் குறியீடுகள் இன்னும் கிடைக்கவில்லை. அதற்குப் பதிலாக மின்னஞ்சல், கடவுச்சொல்லைப் பயன்படுத்துங்கள்.
te: టెక్స్ట్ సందేశం ద్వారా కోడ్‌లు ఇంకా అందుబాటులో లేవు. బదులుగా మీ ఈమెయిల్, పాస్‌వర్డ్ వాడండి.
th: ยังไม่มีรหัสทางข้อความ ใช้อีเมลและรหัสผ่านแทน
tr: Kısa mesajla kod gönderimi henüz kullanılamıyor. Bunun yerine e-postanızı ve şifrenizi kullanın.
uk: Коди в текстових повідомленнях поки недоступні. Використайте натомість пошту й пароль.
ur: ٹیکسٹ میسج کے ذریعے کوڈ ابھی دستیاب نہیں۔ اس کے بجائے اپنی ای میل اور پاس ورڈ استعمال کریں۔
vi: Mã qua tin nhắn chưa khả dụng. Hãy dùng email và mật khẩu.
zh_hans: 暂不支持短信验证码。请改用邮箱和密码。
zh_hant: 簡訊驗證碼尚未開放，請改用電子郵件和密碼。

# error.textTooLong
source: That post is longer than %lld characters.
ar: هذا المنشور أطول من %lld حرف.
bn: পোস্টটি %lld অক্ষরের চেয়ে বড়।
ca: Aquesta publicació té més de %lld caràcters.
cs: Příspěvek je delší než %lld znaků.
da: Det opslag er længere end %lld tegn.
de: Dieser Beitrag ist länger als %lld Zeichen.
el: Αυτή η ανάρτηση είναι μεγαλύτερη από %lld χαρακτήρες.
es: Esa publicación supera el límite de %lld caracteres.
fi: Tämä julkaisu on pidempi kuin %lld merkkiä.
fr: Ce post dépasse %lld caractères.
he: הפוסט הזה ארוך מ-%lld תווים.
hi: वह पोस्ट %lld अक्षरों से लंबी है।
hr: Ta objava je dulja od %lld znakova.
hu: Ez a bejegyzés hosszabb, mint %lld karakter.
id: Postingan itu lebih panjang dari %lld karakter.
it: Quel post supera i %lld caratteri.
ja: この投稿は%lld文字を超えています。
ko: 게시물이 %lld자를 초과했어요.
ml: ആ പോസ്റ്റ് %lld അക്ഷരത്തേക്കാൾ നീണ്ടതാണ്.
ms: Siaran itu melebihi %lld aksara.
nb: Dette innlegget er lengre enn %lld tegn.
nl: Dat bericht is langer dan %lld tekens.
pl: Ten wpis jest dłuższy niż %lld znaku.
pt_br: Esse post tem mais de %lld caracteres.
pt_pt: Essa publicação tem mais de %lld carateres.
ro: Această postare depășește %lld de caractere.
ru: Пост длиннее %lld символа.
sk: Tento príspevok je dlhší ako %lld znakov.
sv: Det inlägget är längre än %lld tecken.
ta: அந்த இடுகை %lld எழுத்துகளை விட நீளமானது.
te: ఆ పోస్ట్ %lld అక్షరాల కంటే పొడవుగా ఉంది.
th: โพสต์นั้นยาวเกิน %lld ตัวอักษร
tr: Bu gönderi %lld karakterden uzun.
uk: Цей допис довший за %lld символу.
ur: یہ پوسٹ %lld حروف سے لمبی ہے۔
vi: Bài đăng này dài hơn %lld ký tự.
zh_hans: 该帖子超过了 %lld 个字符。
zh_hant: 該貼文超過 %lld 個字元。

# error.tooManyCommunities
source: You can run at most five communities.
ar: يمكنك إدارة خمسة مجتمعات كحد أقصى.
bn: আপনি সর্বোচ্চ পাঁচটি কমিউনিটি চালাতে পারেন।
ca: Pots gestionar com a màxim cinc comunitats.
cs: Můžeš spravovat nejvýše pět komunit.
da: Du kan drive højst fem fællesskaber.
de: Du kannst höchstens fünf Communitys leiten.
el: Μπορείς να διαχειρίζεσαι το πολύ πέντε κοινότητες.
es: Puedes gestionar como máximo cinco comunidades.
fi: Voit ylläpitää enintään viittä yhteisöä.
fr: Vous pouvez gérer cinq communautés au maximum.
he: אפשר לנהל עד חמש קהילות.
hi: आप अधिकतम पाँच कम्युनिटी चला सकते हैं।
hr: Možeš voditi najviše pet zajednica.
hu: Legfeljebb öt közösséget vezethetsz.
id: Kamu bisa mengelola maksimal lima komunitas.
it: Puoi gestire al massimo cinque community.
ja: 運営できるコミュニティは最大5つです。
ko: 커뮤니티는 최대 5개까지 운영할 수 있어요.
ml: നിങ്ങൾക്ക് പരമാവധി അഞ്ച് കമ്മ്യൂണിറ്റികൾ നടത്താം.
ms: Anda boleh mengurus paling banyak lima komuniti.
nb: Du kan drive høyst fem fellesskap.
nl: Je kunt maximaal vijf communities beheren.
pl: Możesz prowadzić najwyżej pięć społeczności.
pt_br: Você pode administrar no máximo cinco comunidades.
pt_pt: Pode gerir no máximo cinco comunidades.
ro: Poți administra cel mult cinci comunități.
ru: Можно вести не более пяти сообществ.
sk: Môžeš spravovať najviac päť komunít.
sv: Du kan driva högst fem communities.
ta: அதிகபட்சம் ஐந்து சமூகங்களை நடத்தலாம்.
te: మీరు గరిష్ఠంగా ఐదు కమ్యూనిటీలను నడపవచ్చు.
th: คุณดูแลชุมชนได้สูงสุดห้าชุมชน
tr: En fazla beş topluluk yönetebilirsiniz.
uk: Ви можете керувати щонайбільше п’ятьма спільнотами.
ur: آپ زیادہ سے زیادہ پانچ کمیونٹیز چلا سکتے ہیں۔
vi: Bạn chỉ quản lý được tối đa năm cộng đồng.
zh_hans: 你最多可以管理五个社区。
zh_hant: 你最多能管理五個社群。

# error.tooManyGroups
source: You can keep at most 50 groups.
ar: يمكنك الاحتفاظ بخمسين مجموعة كحد أقصى.
bn: আপনি সর্বোচ্চ ৫০টি গ্রুপ রাখতে পারেন।
ca: Pots tenir com a màxim 50 grups.
cs: Můžeš mít nejvýše 50 skupin.
da: Du kan have højst 50 grupper.
de: Du kannst höchstens 50 Gruppen haben.
el: Μπορείς να κρατήσεις το πολύ 50 ομάδες.
es: Puedes tener como máximo 50 grupos.
fi: Voit pitää enintään 50 ryhmää.
fr: Vous pouvez garder 50 groupes au maximum.
he: אפשר לשמור עד 50 קבוצות.
hi: आप अधिकतम 50 ग्रुप रख सकते हैं।
hr: Možeš imati najviše 50 grupa.
hu: Legfeljebb 50 csoportot tarthatsz.
id: Kamu bisa menyimpan maksimal 50 grup.
it: Puoi tenere al massimo 50 gruppi.
ja: 保持できるグループは最大50個です。
ko: 그룹은 최대 50개까지 만들 수 있어요.
ml: നിങ്ങൾക്ക് പരമാവധി 50 ഗ്രൂപ്പുകൾ സൂക്ഷിക്കാം.
ms: Anda boleh menyimpan paling banyak 50 kumpulan.
nb: Du kan ha høyst 50 grupper.
nl: Je kunt maximaal 50 groepen houden.
pl: Możesz mieć najwyżej 50 grup.
pt_br: Você pode manter no máximo 50 grupos.
pt_pt: Pode ter no máximo 50 grupos.
ro: Poți avea cel mult 50 de grupuri.
ru: Можно иметь не более 50 групп.
sk: Môžeš mať najviac 50 skupín.
sv: Du kan ha högst 50 grupper.
ta: அதிகபட்சம் 50 குழுக்களை வைத்திருக்கலாம்.
te: మీరు గరిష్ఠంగా 50 గ్రూప్‌లను ఉంచుకోవచ్చు.
th: คุณมีกลุ่มได้สูงสุด 50 กลุ่ม
tr: En fazla 50 grup tutabilirsiniz.
uk: Ви можете мати щонайбільше 50 груп.
ur: آپ زیادہ سے زیادہ 50 گروپ رکھ سکتے ہیں۔
vi: Bạn chỉ giữ được tối đa 50 nhóm.
zh_hans: 你最多可以保留 50 个群组。
zh_hant: 你最多能擁有 50 個群組。

# error.transport
source: Network problem: %@
ar: مشكلة في الشبكة: %@
bn: নেটওয়ার্ক সমস্যা: %@
ca: Problema de xarxa: %@
cs: Problém se sítí: %@
da: Netværksproblem: %@
de: Netzwerkproblem: %@
el: Πρόβλημα δικτύου: %@
es: Problema de red: %@
fi: Verkkoongelma: %@
fr: Problème réseau : %@
he: בעיית רשת: %@
hi: नेटवर्क समस्या: %@
hr: Problem s mrežom: %@
hu: Hálózati probléma: %@
id: Masalah jaringan: %@
it: Problema di rete: %@
ja: ネットワークの問題: %@
ko: 네트워크 문제: %@
ml: നെറ്റ്‌വർക്ക് പ്രശ്നം: %@
ms: Masalah rangkaian: %@
nb: Nettverksproblem: %@
nl: Netwerkprobleem: %@
pl: Problem z siecią: %@
pt_br: Problema de rede: %@
pt_pt: Problema de rede: %@
ro: Problemă de rețea: %@
ru: Проблема с сетью: %@
sk: Problém so sieťou: %@
sv: Nätverksproblem: %@
ta: பிணையச் சிக்கல்: %@
te: నెట్‌వర్క్ సమస్య: %@
th: ปัญหาเครือข่าย: %@
tr: Ağ sorunu: %@
uk: Проблема з мережею: %@
ur: نیٹ ورک کا مسئلہ: %@
vi: Sự cố mạng: %@
zh_hans: 网络问题：%@
zh_hant: 網路問題：%@
